
/* Class = "IBUITextField"; placeholder = "Benutzername"; ObjectID = "3"; */
"3.placeholder" = "Benutzername";

/* Class = "IBUITextField"; placeholder = "Kennwort"; ObjectID = "4"; */
"4.placeholder" = "Kennwort";

/* Class = "IBUILabel"; text = "Kennwort speichern:"; ObjectID = "6"; */
"6.text" = "Kennwort speichern:";
